robbyrussell/oh-my-zsh path:lib
robbyrussell/oh-my-zsh path:themes/philips.zsh-theme

robbyrussell/oh-my-zsh path:plugins/per-directory-history
robbyrussell/oh-my-zsh path:plugins/gitignore

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search

zdharma/fast-syntax-highlighting
zdharma/history-search-multi-word
