tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/fuse'
tap 'infuriare/infuriare', 'git@github.com:Infuriare/homebrew-infuriare.git'
tap 'vitorgalvao/tiny-scripts'
brew 'archey'
brew 'class-dump', args: ['HEAD']
brew 'xz'
brew 'coreutils'
brew 'gnu-tar'
brew 'dpkg'
brew 'faac'
brew 'gdbm'
brew 'gettext'
brew 'gnupg'
brew 'gradle'
brew 'hr'
brew 'hub'
brew 'lame'
brew 'openssl'
brew 'ldid'
brew 'x264'
brew 'xvid'
brew 'libav'
brew 'libyaml'
brew 'node'
brew 'pcre'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ruby'
brew 'screenbrightness'
brew 'screenfetch'
brew 'thefuck'
brew 'trash'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'homebrew/fuse/ntfs-3g'
brew 'infuriare/infuriare/ghost'
brew 'infuriare/infuriare/livestreamer'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask 'android-studio'
cask 'brackets'
cask 'ccleaner'
cask 'droidid'
cask 'easyfind'
cask 'eclipse-java'
cask 'enpass'
cask 'evernote'
cask 'flux'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'gyazo'
cask 'imageoptim'
cask 'java'
cask 'keepassx'
cask 'keepingyouawake'
cask 'keka'
cask 'malwarebytes-anti-malware'
cask 'mamp'
cask 'microsoft-office'
cask 'mpv'
cask 'omnidisksweeper'
cask 'openemu'
cask 'osxfuse-beta'
cask 'sketch'
cask 'skype'
cask 'spectacle'
cask 'steam'
cask 'sublime-text3'
cask 'textmate'
cask 'transmission'
cask 'xquartz'
