tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/fuse'
tap 'infuriare/infuriare', 'git@github.com:Infuriare/homebrew-infuriare.git'
tap 'vitorgalvao/tiny-scripts'
cask 'xquartz'
brew 'archey'
brew 'autoconf'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'carthage'
brew 'class-dump', args: ['HEAD']
brew 'coreutils'
brew 'gnu-tar'
brew 'dpkg'
brew 'faac'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'fribidi'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'libass'
brew 'openssl'
brew 'ffmpeg'
brew 'gdbm'
brew 'gnupg'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'libassuan'
brew 'pth'
brew 'pinentry'
brew 'gpg-agent'
brew 'gradle'
brew 'hr'
brew 'hub'
brew 'ldid'
brew 'lua'
brew 'lzo'
brew 'mpv', args: ['without-jpeg', 'without-little-cms2', 'without-youtube-dl', 'with-bundle', 'with-shared', 'with-x11']
brew 'node-build'
brew 'nodenv'
brew 'openvpn'
brew 'pcre'
brew 'pinentry-mac'
brew 'readline'
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'screenbrightness'
brew 'screenfetch'
brew 'thefuck'
brew 'trash'
brew 'wget'
brew 'zsh'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'homebrew/fuse/ntfs-3g'
brew 'infuriare/infuriare/ghost'
brew 'infuriare/infuriare/livestreamer'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask 'adobe-photoshop-cc'
cask 'android-file-transfer'
cask 'android-studio'
cask 'brackets'
cask 'ccleaner'
cask 'cocoapods'
cask 'droidid'
cask 'easyfind'
cask 'eclipse-java'
cask 'enpass'
cask 'evernote'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'gyazo'
cask 'hopper-disassembler'
cask 'imageoptim'
cask 'java'
cask 'keepingyouawake'
cask 'keka'
cask 'malwarebytes-anti-malware'
cask 'mamp'
cask 'microsoft-office'
cask 'omnidisksweeper'
cask 'openemu'
cask 'osxfuse-beta'
cask 'rubymine'
cask 'sketch'
cask 'skype'
cask 'spectacle'
cask 'steam'
cask 'sublime-text3'
cask 'textmate'
cask 'transmission'
cask 'wireshark'
